Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: A de São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta he P[ad]roeyro dos Lucenas, que foraõ secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom Joaõ o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.
pt_br: São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta P[ad]roeyro dos Lucenas, que foram secretários de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rei Dom Joao ou 4o da gloriosa memória, e Redentor da Liberdade Portuguesa.

source: Ao 14º - Bem notorio he que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao numero de todo o algarismo, e de tempo que tambem excede á memoria dos homens.
pt_br: Ao 14o - É notório que Deus Nosso Senhor, para glorificar sua Santíssima, não preclarissimo o título de sua Inmaculada Conceituosa em sua Imagem orago desta Matriz, tem feito pela mesma Senhora tantos milagres, que excede o número de todo o algarismo, e de tempo que também excede a memória dos homens.

source: E que em gratificaçaõ das merces recebidas, saõ em todo o tempo do anno os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado he tal o concurso, e ajuntamento dos fieis devottos, que naõ cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ella, naõ só romeyros de todas esta Provincia, mas tambem fora da mesma e ainda, do Reyno de Hespanha.
pt_br: E que, em gratidão às mercês recebidas, em todo o tempo do ano os romeyros em tanta confluência, que em muitos dias, e especialmente nos do Sabbath ele tal o concurso, e a reunião dos fieis devottos, que não cabem naquele magestozo, magnífico Templo da mesma Senhora, como eu testifico ver, e apresentar como Prior da Igreja, vindo a ela, não só romeyros de toda esta Província, mas também fora dela e ainda, do Rei de Espanha.

source: Ao 15º - Azeyte, vinho, e frutas saõ os frutos de mayor colheta nesta Villa, e dos mays naõ colhe o suficiente, mas de todos he bem secorrida das mays terras, que os produzem por acharem nella bom consumo, e por bom presso pera os intereces dos vendedores.
pt_br: Ao 15o - Azeite, vinho e frutas são os frutos mais vendidos nesta Villa, e dois meios não são suficientes para colher, mas, acima de tudo, são bem secorridas das terras de meios, que produzimos por acharem na boa consumo, e por bom presso os interesses dos vendedores.

source: Ao 16º - He cabeça de Comarca com Ouvidor, e Juiz de Fora nomeados pela Santa da Serenissima Caza de Bargança.
pt_br: Ao 16o - Ele é chefe de Comarca com Ouvidor, e Juiz de Fora nomeado pela Santa da Serenissima Caza de Bargança.

source: Ao 18º - Dos Horoes que floreceram nas letras, ha noticia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos tambem filhos dos Serenissimos Senhores Duques de Bargança.
pt_br: Ao 18o - Dos Hórus que floresceram nas letras, foi anunciado pelo Excelente Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispo de Evora e ambos filhos dos Serenissimos Senhores Duques de Bargança.

source: Tambem se diz que foy natural desta Villa o infelis Doctor Antonio Hómem que deu nome a humas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.
pt_br: Também se diz que o foco natural desta Villa ou infelis do Dr. Antonio Hómem que deu o nome a um humas das ruas desta mesma Villa, que ainda hoje conserva e melhor, e pode ser digno de ser abolido.

source: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me naõ demoro, por se acharem escriptas por milhores penas que as tractáraõ; como tambem de outros muytos que se veraõ nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.
pt_br: Nossas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas aceitas não demoro, porque não se acham escritas por milhões de penas que como tratá-los; como também outros muitos que se vêem nos autores que fazem longas mensagens e refere como gloriosas aceitas desses famosos heróis.

source: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por varios annos servio em muytos á Magestade de El Rey Dom Joaõ 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foy servir á mesma Magestade por muytos annos no laboriozo governo dos Brazies.
pt_br: Excelente Conde das Galveas André de Mello, que deposita o nosso tempo de ter ocupado a dignidade de Deaõ da Cappella Duqual desta Villa por vários anos de serviço em muitos à Magestade de El Rey Dom João V de seu Embaixador ao Papa na Corte de Roma e deposita esta expedição que exerceu com aquela glória, que poderia ser esperado de seu grande Talento e esplendor português foi servir a mesma Magestade por muitos anos de trabalho no governo dos brasileiros.

source: Entre as muytas vertudes em que floreceo este Heróe foy huma grande e espicial devoçaõ á devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou hũa para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.
pt_br: Entre as muitas virtudes em que este herói foi floresceu, a grande e especial devoção à devotada imagem que é venerada nesta Matriz como título de Nossa Senhora da Conceição Padroeyra deste Rei, e em demonstração de seu grande afeto, ofereceu-lhe duas coroas de ouro fino, que a Corte de Roma enviou para uma Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.

source: Depoys que dos Estados da America se recolheo a este Reyno fez tambem offerta á mesma Senhora de huma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de sinco mil cruzados, e no testamento com que faleceo instituhio huma cappella de missa quotediana no altar da mesma Senhora.
pt_br: Depositos que dois Estados da América se reuniram neste momento Reião fez também oferecido à mesma Senhora de Hum Hum hum uma jóia de ouro, uma gravata de várias pedras preciosas, que é avaliada como melhor de cinco mil cruzados, e nenhum testamento como faleceo instituhio hum cappella de missa quotediana no altar da mesma Senhora.

source: He bem sabido o grande zelo portuguez com que tem servido, e serve no Estado do Brazil e Minas o famozo Gomes Freyre, e na mesma forma Manoel Freyre de Andrade actual Governador das Armas da Provincia da Beyra.
pt_br: Ele é bem conhecido como o grande zelo português que tem servido, e serve no Estado do Brasil e Minas Gomes Freyre, e também Manoel Freyre de Andrade atual Governador das Armas da Província da Beyra.

source: Ao 19º - Tem esta Villa trez feyras no anno, e todas francas trez dias, que saõ 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.
pt_br: Ao 19o - Tem esta Villa três feiras por ano, e todas em francas três dias, que são os 29, 30 e 31 de Janeyro, e os mesmos de maio e agosto.

source: Ao 20º - Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sahe no sabbado de menham.
pt_br: Ao 20o - Tem correio semanal, que entra no quinto fevereiro à tarde, e sai no sábado de menham.

source: Ao 21º - Dista esta Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.
pt_br: Ao 21o - Esta Villa fica a cidade de Evora, capital do Arcebispado oyto legoas, e vinte e cinco da Corte, e a cidade de Lisboa, capital deste Rei.

source: Ao 22º - Conserva os grandes privelegios concedidos á Serenissima Caza de Bargança.
pt_br: Ao 22o - Conserva os grandes privilégios concedidos à Serenissima Caza de Bargança.

source: Ao 25º - He esta Villa toda murada com muralha que só poderá impedir cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que ja disse no 1º e 3º que he toda murada de hum bom e forte muro com suas torres antigas, e boluartes modernos.
pt_br: Ao 25o - Ele esta Villa toda murada com muralha que só pode impedir a cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feito como tal arte de fastos, rebalins, estacadas, e estradas encobertas que pode resistir por muito tempo ao forço de cidadão e combate, reforçando e reforçando a sua fortaleza que já disse no 1o e 3o que ele toda murada de hum bom e forte muro com suas torres antigas, e bolos modernos.

source: Ao 26º - No terremotto do primeyro de Novembro do anno de 1755 só Padeceo, nesta o estrago da sua violencia a Caza de Deos; como foy a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da mayor parte da abobada da nave do meyo, que cahio frindo quarenta pessoas das quaes escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dous mininos de pouco mais de hum anno cada hum, e ás mays se lhes administrou o sacramento e absolviçaõ,e sacramento da extremaunçaõ.
pt_br: Ao 26o - No terremoto do primeiro de novembro do ano de 1755 só Padeceo, neste o estrago de sua violência na Caça de Deuses; como foio a Igreja de Nossa Senhora da Conceição Padroeyra, e Matriz com a ruína da maior parte da abóbada do navio do meio, que caio frindo quarenta pessoas das quees escaparam da morte nove, e em 31, quatro sementos o resgate dos sacramentos por ficarem fora de lixo, dois mininos de pouco mais de um ano cada um, e aos meios se lhes administrou o sacramento e a absolvição, o sacramento do extremo.

source: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, naõ só de todo este povo, mas tambem dos mays devotos da Senhora, que he inteyramente toda a Provincia, e fora della como se disse.
pt_br: A referida ruína ainda não está em estado de conforto geral, não só de todo este povo, mas também dos dois meios devotos da Senhora, que inteiramente da Província, e fora da sua forma de se dizer.

source: Padeceo a Igreja das Religiozas de Santa Monica e sendo essás pobres, com muita brevidade, e louvavel zelo a reparáraõ inteyramente.
pt_br: A Igreja das Religiões de Santa Monica foi muito pobre, muito breve, e louvavel, muito disposto a repará-la inteiramente.

source: Padeceo tambem a Igreja dos Religiozos e São Francisco da Provincia da Piedade que tambem com a sua louvavel pobreza lhe acudiram logo e reparáraõ.
pt_br: Agradeço também a Igreja dos Religiosos e a Província de São Francisco da Piedade que também, com sua louvavel pobreza, lhe deram logotipo e reparação.

source: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como tambem o zimborio dos religiozos de Santo Agostinho, com algum damno no Convento espicialmente a Sanchristia e Caza que medea entre esta, da Igreja que huma, e outra se acha especada.
pt_br: Passeio a Igreja e Convento dos Religiosos de São Paulo 1o Eremitta, e se encontra no mesmo estado; como tambem o zimborio dos religiosos de Santo Agostinho, com algum damno no Convento especialmente a Sanchristia e Caza que mediam entre esta, a Igreja que se alimenta, e a outra se encontra especada.

source: Para evitar qualquer damno, que compradencia se receya.
pt_br: Para evitar qualquer maldição, que a compressão se receia.

source: Aos mays interrogatorios naõ tenho que dizer por senaõ comprehenderem no districto desta minha Parochia.
pt_br: Ao fazermos interrogatorios, não tenho de dizer porque não compreendo nenhum distrito desta minha Paróquia.

source: Relaçam
pt_br: Relaxam-se.

source: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam huma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.
pt_br: Da freguesia de Santa Catarina de Pardais termo de Villa Viçoza Fica esta freguesia em termo de Villa Viçoza distante desta povoaçam hum legoa em uma província de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.

source: He esta freguezia actualmente da aprezentaçam do ordinario deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitio a posse ignoraçe so se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta annos Thomar posse della o ordinario deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.
pt_br: A freguesia atual que apresenta o Ordinário deste Arcebispado conta por algumas tradições antigas que se encontram nos livros desta Igreja, que pertencem a um tempo anterior à ordem militar de Sam Bento de Avix, a razão certa de que a sobredita ordem de omissão de posse ignora que se procede adequadamente, ou a falta de abrigos, ou por ser limitado, ou rendimento, que resultou em mais de cento e cinquenta anos de posse Thomar da Ordinária Arcebispado não apresentando os Parochos e de quem os mesmos alcançam a provisão de cura, a frontaria porem ainda hoje se mantém sobredita ordem militar.

source: Tem esta freguezia outenta, e quatro vizinhos, duzentas, outenta pessoas.
pt_br: Tem esta freguezia outenta, e quatro vizinhos, duzentas, pessoas outenta.

source: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em hum monte contiguo a esta campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadaveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens , e sam as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, sinco legoas, a villa de Cheles do mesmo reino tres legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.
pt_br: A Igreja está localizada em Campina, consta, que em tempos, antigos fora localizada em um monte adjacente a esta campina em cujo lugar ainda se descobrem alguns vestígios da sua antiga fábrica de carcaças de mudança, dizem procedera de nam gastar a terra os cadáveres em sobredito monte, deste site nam se descobrem povoaçam alguma, porem de lugar, onde antigamente estava, se descobrem vários povoaçoens, e assim por diante, a Vila de Olivença, que distanciou o site de quatro legoas, a Vila de Juromenha duas legoas, a cidade de Elvas quatro legoas, a de Alconchel reino de villapanha, sinco legoas, a vila de Cheles mesmo reino de Hesas tres, e finalmente, o lego Hesas. Descobriu-se a cidade de Badajos do sobredito Reino de Espanha a sete leguas de distância.

source: Comprehende esta freguezia em seos limites duas aldeias huma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos;fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.
pt_br: Compreendendo esta paróquia em seus limites, existem aldeias chamadas de Pardais que contêm sete vizinhos, outra chamada da fonte do Sueiro, que tem catorze vizinhos; porem a Paroquia fora desses lugares, acompanhada apenas com a assistência do Irmitam.

source: O Orago desta freguezia he a Senhora Santa Catharina virgem e Martir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os annos celebram festa em o dia vinte sinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de varias partes, com intento de ganhar huma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar esta Jgreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rozario de que há mordomia, o terceiro altar he do senhor Jezus Crucificado de que há tambem outra mordomia, que todos os annos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente huma capela das almas toda de pedra lustrada, com todo o primor da arte de que há tambem huma Jrmandade que todos os annos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias huma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estam colocadas em o altar mayor em correspondencia e orago doParocho desta freguezia he cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.
pt_br: O Orago desta freguesia, a Nossa Senhora Santa Catarina virgem e Mártir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os anos celebramos festa no dia vinte e cinco do mês de novembro, como grande concurso de pessoas, que neste dia concorre a esta Igreja de várias partes, com a tentativa de ganhar hum indulgência plenária, que é concedida a quem neste dia confessado e comungado visitar esta Igreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rosário de que há mordomia, o terceiro altar he da Senhor Jesus Crucificado de que há também outra mordomia, que todos os anos celebram festa em dia da circunçicam e Santissimo e infame nome de Jesus, Finalmente há uma capela das almas de pedra lustrada, com todo o primórdio da arte que há também na comunidade que todos os anos celebra o aniversário dos pellos de seus irmãos falecidos, há mais duas mordomias humanas de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens são colocadas em um altar maior em correspondência e ora do Parócho destaguezia freguezia he cura apresentado pelo prelado excelente desta diocesan, tem de rendir duzentos alcários de trigo.

source: Há dentro dos limites desta freguezia huma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao prezente se acha em esta freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.
pt_br: Há dentro dos limites desta freguesia humana Ermida, em o lugar da meia grande áqual pella inclemência dos tempos, e negligência do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao presente se encontra nesta freguesia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.

source: Os frutos que os moradores deste paix recolhem em mayor abundancia sam trigos, e cevadas, em os annos porem abundantes de agua recolhem também huma boa copia de feijam branco.
pt_br: Os frutos que os moradores desta paz recolhem em maior abundância são trigos, cevadas e, em anos de abundância de água, também recolhem boa cópia de feijam branco.

source: Esta freguesia tem seu juis da vintena sujeito ao governo das justissas de Villa Vicoza;Nam consta que athe ao prezente sahisem, nem florecesem homens alguns em virtudes, letras ou armas oriundos desta freguezia.
pt_br: Esta freguesia tem seu juízo da vintena sujeita ao governo das justiças de Villa Vicoza; Constamos que, ao presente, nem florescem homens em virtudes, letras ou armas derivadas desta freguesia.

source: Se sim aqui asistio muitos annos e nella faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam so na juris prudencia, mas tambem em outra qualquer arte.
pt_br: Se sim aqui assisti muitos anos e na facade ou doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta província, podemos muito dúvida, nam so na juris prudência, mas também em qualquer outra arte.

source: Dista esta freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.
pt_br: A paróquia fica a cidade de Evora Metropole, capital do arcebispado e da província de Leão, capital do reino de vinte e sete.

source: Ha tambem dentro dos limites desta freguezia huma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas agoas, mas tambem pella abundancia com que mana, está e, os annos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete annos porem em em o anno prezente se acha com huma tal abundancia de agoas que permite duraçam por muitos tempos; Padeceu esta Jgreja huma leve ruina em o terremoto do anno de mil, e setecentos e sincoenta e sinco, mas se acha reparada.
pt_br: Mas também dentro dos limites desta freguesia, uma lagoa famosa em um lugar onde se encontra a herança da lagoa nam nam só famosa, pello christalimo das suas agoas, mas tambem pella abundância com que mana, está e, os anos de esterilidade totalmente, se extinguem como agora de perto aconteceu com o espaço de seis, ou sete anos porem em um ano presente se encontra como uma tal abundância de agoas que permitem durarem por muitos tempos; Padeceu esta JGregaça humana leve ruína em um terremoto do ano de mil, e setecentos e setenta e nove, mas foi reparada.
